// View

/* OK */
"OK" = "OK";

/* キャンセル */
"Cancel" = "Cancel";

/* 追加 */
"Add" = "Add";

/* 更新 */
"Update" = "Update";

/* 更新中 */
"Updating" = "更新中";

/* 戻る */
"Back" = "Back";

/* 次へ */
"Forward" = "Forward";

/* 更新 */
"Reload" = "Reload";

/* 一番下に移動 */
"Go to bottom" = "Go to bottom";

/* 番組表の取得に失敗 */
"Channel information could not be obtained." = "Channel information could not be obtained.";

/* 番組一覧にトップに表示されるONAIR 番組が無い場合/番組画面から戻るボタン */
"ON AIR" = "ON AIR";

/* 番組一覧にトップに表示されるONAIR 番組がある場合 */
"ON AIR %dch" = "ON AIR %dch";

/* メインメニューボタン */
"Main menu" = "Main menu";

/* 再生中ボタン */
"Playing" = "Playing";

/* 再生 */
"Play" = "Play";

/* 停止 */
"Stop" = "Stop";

/* 共有 */
"Share" = "Share";

/* Twitter */
"Twitter" = "Twitter";

/* Twitterデフォルト投稿文（Ladio Tail） */
"TweetDefaultTextForLadioTail" = "Listening to the \"%@\" now! %@ #ladiotail";

/* Twitterデフォルト投稿文（Ladio Tai/タイトルが無い場合） */
"TweetNoTitleDefaultTextForLadioTail" = "Listening to the %@ now! #ladiotail";

/* Twitterデフォルト投稿文（Radio Edge） */
"TweetDefaultTextForRadioEdge" = "Listening to the \"%@\" now! %@ #radioedge";

/* Twitterデフォルト投稿文（Radio Edge/タイトルが無い場合） */
"TweetNoTitleDefaultTextForRadioEdge" = "Listening to the %@ now! #radioedge";

/* お気に入り追加 */
"Add Favorite" = "Add Favorite";

/* お気に入り削除 */
"Remove Favorite" = "Remove Favorite";

/* お気に入りに追加するマウントを入力してください */
"Please enter the mount name." = "Please enter the mount name.";

/* 詳細 */
"Description" = "Description";

/* 新規 */
"Newly" = "Newly";

/* DJ */
"DJ" = "DJ";

/* 現在X人が視聴しています */
"%d people are listening now" = "[ <span style=\"font-weight:bold; color:#ff4500\">%d</span> people are listening now ]";

/* フォーマット */
"Format" = "Format";

/* ジャンル */
"Genre" = "Genre";

/* リスナー数 */
"Listeners" = "Listeners";

/* 最大 */
"Max" = "Max";

/* モノラル */
"Mono" = "Mono";

/* 番組曲 */
"Song" = "Song";

/* 開始時刻 */
"StartTime" = "at";

/* ステレオ */
"Stereo" = "Stereo";

/* タイトル */
"Title" = "Title";

/* 述べ */
"Total" = "Total";

/* サイト */
"Site" = "Site";

/* マウント */
"Mount" = "Mount";

/* 日 */
"%ddays" = "%ddays";

/* 日 */
"%dday" = "%dday";

/* 時間 */
"%dhr " = "%dhr ";

/* 時間 */
"%dhrs " = "%dhrs ";

/* 分 */
"%dmin" = "%dmin";

/* 分 */
"%dmins" = "%dmins";

/* xx前 */
"%@ ago" = "%@ ago";

/* お気に入り 単数 */
"Favorite" = "Favorite";

/* お気に入り 複数 */
"Favorites" = "Favorites";

/* 並べ替えない */
"NoneSort" = "None";

/* ビットレート */
"Bitrate" = "Bitrate";

/* サンプリングレート */
"Samplerate" = "Samplerate";

/* ステレオ/モノラル */
"Stereo/Mono" = "Stereo/Mono";

/* Loading Status */
"Loading..." = "Loading...";

// VoiceOver Hint

/* 番組表を更新 */
"Update the channel list" = "Update the channel list";

/* 番組表を新しい順でソート */
"Sort in newly order the channel list" = "Sort in newly order the channel list";

/* 番組表をリスナー数でソート */
"Sort in listeners order the channel list" = "Sort in listeners order the channel list";

/* 番組表をタイトルでソート */
"Sort by title the channel list" = "Sort by title the channel list";

/* 番組表をDJでソート */
"Sort by DJ the channel list" = "Sort by DJ the channel list";

/* 番組表を並べ替えない */
"Do not sort the channel list" = "Do not sort the channel list";

/* 番組表をジャンルでソート */
"Sort by genre the channel list" = "Sort by genre the channel list";

/* 番組表をビットレートでソート */
"Sort by bitrate the channel list" = "Sort by bitrate the channel list";

/* お気に入り画面を開く */
"Open the favorites view" = "Open the favorites view";

/* メインメニューを開く */
"Open the main menu" = "Open the main menu";

/* メインメニューを閉じる */
"Close the main menu" = "Close the main menu";

/* 再生中の番組の番組詳細画面を開く */
"Open the description view of the playing channel" = "Open the description view of the playing channel";

/* この番組の番組詳細画面を開く */
"Open the description view of this channel" = "Open the description view of this channel";

/* この番組をお気に入りに追加 */
"Add to favorite this channel" = "Add to favorite this channel";

/* この番組をお気に入りから削除 */
"Remove from favorite this channel" = "Remove from favorite this channel";

/* この番組を再生 */
"Play this channel" = "Play this channel";

/* この番組を停止 */
"Stop this channel" = "Stop this channel";

/* このWebページの一番下に移動 */
"Go to the bottom of this Web page" = "Go to the bottom of this Web page";
